const intro = `
▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄
█░░░░░╔╦╗╦─╦╔╗░░░░░█
█░░░░░─║─╠═╣╠─░░░░░█
█░░░░░─╩─╩─╩╚╝░░░░░█
█░╦╗╦╗╔╗╔╦╗╦─╦╔╗╦╗░█
█░║╣║╣║║─║─╠═╣╠─║╣░█
█░╩╝╩╚╚╝─╩─╩─╩╚╝╩╚░█
█░░░░░─╦╗╔╗╔╦╗░░░░░█
█░░░░░─║╣║║─║─░░░░░█
█░░░░░─╩╝╚╝─╩─░░░░░█
▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
┏━━𖥟⃟𖥟⃟𖥟𝐏𝐑𝐈ᷨ𝐕ͦ𝐀ͭ𝐓𝐄𖥟⃟𖥟⃟𖥟━━┓
┃ ┏━━━━━𖥟⃟𖥟⃟𖥟⃟𖥟━━━━━━┓
┃ ┃ ╭┈────────────╮
┣⃟┣⃟𖥟⃟𖥟╾ 𝐓𝐇𝐄_𝐈𝐍𝐓𝐑𝐎  ┣⃟┣⃟𖥟╾
┃ ┃ ╰┈────────────╯
┃ ┗━━━━━𖥟⃟𖥟⃟𖥟⃟𖥟━━━━━━┛
┣━━╼⃟݊⃟̥⃝̇݊݊⃟ 𝐓𝐇𝐄_𝐁𝐑𝐎𝐓𝐇𝐄𝐑𝐒 ݊⃟̥⃝̇݊⃟╾━━•
┃┏━━━━━𖥟⃟𖥟⃟𖥟⃟𖥟━━━━━━┓
┣┣⃟𖥟╾Nama lengkap:
┣┣⃟𖥟╾Nama panggilan:
┣┣⃟𖥟╾Hobi:
┣┣⃟𖥟╾Umur:
┣┣⃟𖥟╾Gender:
┣┣⃟𖥟╾Kelas:
┣┣⃟𖥟╾Tinggi badan:
┣┣⃟𖥟╾Beratbadan :
┣┣⃟𖥟╾Agama:
┣┣⃟𖥟╾Golongan darah:
┣┣⃟𖥟╾Status:
┣┣⃟𖥟╾Nama pacar:
┣┣⃟𖥟╾Jumlah mantan:
┣┣⃟𖥟╾Nama mantan:
┣┣⃟𖥟╾Nama bapak :
┣┣⃟𖥟╾Nama ibu : 
┣┣⃟𖥟╾Nama kakak:
┣┣⃟𖥟╾Kakak online:
┣┣⃟𖥟╾Kakak kandung :
┣┣⃟𖥟╾Jumlah kakak:
┣┣⃟𖥟╾Nama adek:
┣┣⃟𖥟╾Adek online:
┣┣⃟𖥟╾Adek kandung :
┣┣⃟𖥟╾Jumlah adek:
┣┣⃟𖥟╾Nama kakek:
┣┣⃟𖥟╾Kakek dari ayah :
┣┣⃟𖥟╾Kakek dari ibu :
┣┣⃟𖥟╾Nama nenek:
┣┣⃟𖥟╾Nenek dari ayah :
┣┣⃟𖥟╾Nenek dari ibu :
┣┣⃟𖥟╾Nama bibi:
┣┣⃟𖥟╾Bibi dari ayah :
┣┣⃟𖥟╾Bibi dari ibu :
┣┣⃟𖥟╾Nama paman:
┣┣⃟𖥟╾Paman dari ayah :
┣┣⃟𖥟╾Paman dari ibu :
┣┣⃟𖥟╾KTP:
┣┣⃟𖥟╾SIM:
┣┣⃟𖥟╾STNK:
┣┣⃟𖥟╾BPKB:
┣┣⃟𖥟╾KK:
┣┣⃟𖥟╾Alamat rumah:
┣┣⃟𖥟╾RT:
┣┣⃟𖥟╾RW:
┣┣⃟𖥟╾KELURAHAN:
┣┣⃟𖥟╾KECAMATAN:
┣┣⃟𖥟╾KABUPATEN:
┣┣⃟𖥟╾KOTA:
┣┣⃟𖥟╾PROVINSI:
┣┣⃟𖥟╾PLANET:
┣┣⃟𖥟╾GALAXY:
┣┣⃟𖥟╾UNIVERSE:
┣┣⃟𖥟╾LANGIT:
┣┣⃟𖥟╾DARATAN:
┣┣⃟𖥟╾LAUTAN:
┣┣⃟𖥟╾KEPULAUAN:
┣┣⃟𖥟╾SAMUDRA:
┣┣⃟𖥟╾UKURAN SEPATU:
┣┣⃟𖥟╾UKURAN BAJU:
┣┣⃟𖥟╾UKURAN CELANA:
┣┣⃟𖥟╾LEBAR PINGGANG:
┣┣⃟𖥟╾PANJANG TANGAN:
┣┣⃟𖥟╾PANJANG KAKI:
┣┣⃟𖥟╾MAKANAN FAVORIT:
┣┣⃟𖥟╾MINUMAN FAVORIT:
┣┣⃟𖥟╾FILM FAVORIT:
┣┣⃟𖥟╾SINETRON FAVORIT:
┣┣⃟𖥟╾GAME FAVORIT:
┣┣⃟𖥟╾ANIME FAVORIT:
┣┣⃟𖥟╾MANGA FAVORIT:
┣┣⃟𖥟╾MANHUA FAVORIT:
┣┣⃟𖥟╾MANHWA FAVORIT:
┣┣⃟𖥟╾CHANNEL YOUTUBE:
┣┣⃟𖥟╾INSTAGRAM:
┣┣⃟𖥟╾TWITTEER:
┣┣⃟𖥟╾FACEBOOK:
┣┣⃟𖥟╾MUSIC FAVORIT:
┣┣⃟𖥟╾SIFAT:
┣┣⃟𖥟╾SIKAP:
┣┣⃟𖥟╾ZODIAK:
┣┣⃟𖥟╾TANGGAL LAHIR:
┣┣⃟𖥟╾MERK HP:
┣┣⃟𖥟╾MERK MOTOR:
┣┣⃟𖥟╾MERK MOBIL:
┣┣⃟𖥟╾TINGKAT RUMAH:
┣┣⃟𖥟╾ALAMAT SEKOLAH:
┣┣⃟𖥟╾Ukuran daleman:
┣┣⃟𖥟╾Ukuran atasan :
┣┣⃟𖥟╾Diameter kepala :
┣┣⃟𖥟╾Statistik tubuh:
┣┣⃟𖥟╾Diameter perut :
┣┣⃟𖥟╾Diameter lengan :
┣┣⃟𖥟╾Diameter paha :
┣┣⃟𖥟╾Diameter lutut :
┣┣⃟𖥟╾Diameter betis:
┣┣⃟𖥟╾Panjang tangan :
┣┣⃟𖥟╾Panjang kaki :
┣┣⃟𖥟╾Panjang kepala :
┣┣⃟𖥟╾Lebar hidung :
┣┣⃟𖥟╾Cita cita :
┣┣⃟𖥟╾Hobi :
┣┣⃟𖥟╾Jenis hewanpeliharaan :
┣┣⃟𖥟╾Nama hewan:
┣┣⃟𖥟╾Diameter rumah:
┣┣⃟𖥟╾Waifu:
┣┣⃟𖥟╾Husbu:
┣┣⃟𖥟╾Loli kesukaan :
┣┣⃟𖥟╾Shota kesukaan :
┣┣⃟𖥟╾Punya brp teman :
┣┣⃟𖥟╾Teman online :
┣┣⃟𖥟╾Teman offline :
┣┣⃟𖥟╾Teman main game:
┣┣⃟𖥟╾Teman sekolah:
┣┣⃟𖥟╾Temen rumah:
┃┗━━━━━𖥟⃟𖥟⃟𖥟⃟𖥟━━━━━━┛
┗━━𖥟⃟𖥟⃟𖥟𝐏𝐑𝐈ᷨ𝐕ͦ𝐀ͭ𝐓𝐄𖥟⃟𖥟⃟𖥟━━┛
 ▰▱▰▱▰▱▰▱▰▱▰▱▰▱

©━⃟𖥟╾͟͟͞𝐏𝐑𝐈ᷨ𝐕ͦ𝐀ͭ𝐓𝐄⃟┣⃟𖥟╾

 ♡ ㅤ    ❍ㅤ        ⎙ㅤ        ⌲
ᴸⁱᵏᵉ   ᶜᵒᵐᵐᵉⁿᵗ   ᵈᵒʷⁿˡᵒᵃᵈ     ˢʰᵃʳᵉ
`
exports.intro = intro